"USB Low Power Header" = "Aviso de baja potencia USB";
"USB Low Power Notice" = "El dispositivo USB no puede funcionar porque necesita más potencia de la disponible.
Para solucionar el problema puede:
1) Enchufar el dispositivo a una toma eléctrica si dispone de un cable de alimentación.
2) Desconectar el dispositivo y conectarlo a otro puerto USB del ordenador o de otro dispositivo que esté enchufado mediante un cable de alimentación.";
"OK" = "OK";
"USB OverCurrent Header" = "Aviso de sobrecarga de corriente USB";
"USB Individual OverCurrent Notice" = "El dispositivo USB está utilizando demasiada potencia.

El puerto al que está conectado se desactivará.";
"USB Gang OverCurrent Notice" = "Un dispositivo USB está utilizando demasiada potencia.

El hub al que está conectado se desactivará.";